{
  "zaplati-drugomu-pay-it-forward-2000": {
    "title": "Заплати другому (Pay It Forward, 2000)",
    "text": "<p>📖 <strong>Сюжет</strong></p>\n<p>Главный герой — 11-летний Тревор МакКинни (Хэйли Джоэл Осмент), живущий с матерью-одиночкой Арлин (Хелен Хант), которая борется с алкоголизмом и работает на двух работах. В начале учебного года в школу приходит новый учитель обществознания, Юджин Симонет (Кевин Спейси), лицо которого изуродовано шрамами от детской травмы. Он даёт ученикам задание: придумать способ изменить мир к лучшему и попытаться реализовать его.</p>",
    "link": "",
    "linkLabel": ""
  },
  "oderzhimost-whiplash-2014": {
    "title": "Одержимость (Whiplash, 2014)",
    "text": "<p>📖 <strong>Сюжет</strong></p>\n<p>Эндрю Ниман, 19-летний студент престижной музыкальной консерватории в Нью-Йорке, мечтает стать выдающимся джазовым барабанщиком. Его замечает Теренс Флетчер, дирижёр элитного оркестра, известный своими жестокими методами обучения. Флетчер подвергает Эндрю психологическому и физическому давлению, стремясь выжать из него максимум. Между учеником и наставником разворачивается напряжённая борьба, где границы между мотивацией и тиранией стираются.</p>",
    "link": "",
    "linkLabel": ""
  },
  "posledniy-podarok-the-ultimate-gift-2006": {
    "title": "Последний подарок (The Ultimate Gift, 2006)",
    "text": "<p>📖 <strong>Сюжет</strong></p>\n<p>Джейсон Стивенс — молодой человек, привыкший к роскошной жизни за счёт богатства своего деда, миллиардера Говарда Стивенса. После смерти деда Джейсон ожидает получить щедрое наследство, но вместо этого сталкивается с неожиданным поворотом: он должен пройти серию из двенадцати испытаний, каждое из которых преподаст ему важный жизненный урок. Только преодолев все задания, Джейсон сможет узнать, что такое настоящий «последний подарок».</p>",
    "link": "",
    "linkLabel": ""
  },
  "v-pogone-za-schastem-the-pursuit-of-happyness-2006": {
    "title": "В погоне за счастьем (The Pursuit of Happyness, 2006)",
    "text": "<p>📖 <strong>Сюжет</strong></p>\n<p>Крис Гарднер — продавец медицинского оборудования, который, несмотря на все усилия, не может обеспечить стабильный доход для своей семьи. Когда жена уходит, оставив ему пятилетнего сына, Крис решает изменить свою жизнь. Он устраивается на неоплачиваемую стажировку в брокерскую фирму, надеясь на постоянную работу в будущем. В течение шести месяцев он сталкивается с бездомностью, финансовыми трудностями и необходимостью заботиться о сыне, но не теряет надежды и стремится к лучшей жизни. Фильм показывает, как упорство и вера в себя помогают преодолеть самые трудные испытания.</p>",
    "link": "",
    "linkLabel": ""
  },
  "fokus-focus-2015": {
    "title": "Фокус (Focus, 2015)",
    "text": "<p>Опытный мошенник берет под свое крыло молодую и привлекательную девушку, но все осложняется, когда они влюбляются друг в друга.</p>",
    "link": "",
    "linkLabel": ""
  },
  "dostuchatsya-do-nebes-knockin-on-heavens-door-1997": {
    "title": "Достучаться до небес (Knockin' on Heaven's Door, 1997)",
    "text": "<p>📖 <strong>Сюжет</strong></p>\n<p>Два незнакомца, Мартин Брест и Руди Вурлитцер, узнают в больнице, что смертельно больны. Решив не тратить оставшееся время на уныние, они сбегают из клиники, угоняют автомобиль и отправляются к морю — мечте, которую Руди никогда не осуществлял. Однако их путешествие осложняется тем, что в багажнике машины оказывается миллион немецких марок, принадлежащих криминальному авторитету, что приводит к преследованию со стороны полиции и бандитов.</p>",
    "link": "",
    "linkLabel": ""
  },
  "devyat-zhizney-nine-lives-2016": {
    "title": "Девять жизней (Nine Lives, 2016)",
    "text": "<p>📖 <strong>О чём фильм</strong></p>\n<p>Том Бренд — успешный, но бесчувственный миллиардер, который почти не уделяет времени семье. На день рождения дочери он покупает кота, но по пути домой попадает в аварию и оказывается в теле этого самого кота. Чтобы вернуться в человеческое тело, ему нужно переосмыслить свою жизнь, научиться любить и быть рядом с близкими.</p>",
    "link": "",
    "linkLabel": ""
  },
  "esh-molis-lyubi-eat-pray-love-2010": {
    "title": "Ешь, молись, люби (Eat Pray Love, 2010)",
    "text": "<p>📖 <strong>Сюжет</strong></p>\n<p>Элизабет Гилберт, успешная писательница из Нью-Йорка, осознаёт, что её жизнь, несмотря на внешнее благополучие, лишена истинного счастья и смысла. После болезненного развода она решает отправиться в годичное путешествие, чтобы найти себя и обрести внутреннюю гармонию. Её путь проходит через три страны:</p>\n<p>Италия — где она наслаждается гастрономическими удовольствиями и учится радоваться простым вещам.</p>\n<p>Индия — где она погружается в духовные практики и медитацию, стремясь к внутреннему покою.</p>\n<p>Индонезия (Бали) — где она находит баланс между телом и душой и неожиданно встречает любовь.</p>\n<p><em>Фильм исследует темы саморазвития, поиска счастья и важности следования своим желаниям.</em></p>",
    "link": "",
    "linkLabel": ""
  },
  "sem-zhizney-seven-pounds-2008": {
    "title": "Семь жизней (Seven Pounds, 2008)",
    "text": "<p>📖 <strong>Сюжет</strong></p>\n<p>Главный герой, Тим Томас, становится виновником автокатастрофы, в которой погибают семь человек, включая его невесту. Охваченный виной, Тим решает изменить жизни семерых незнакомцев, став для них донором органов. Однако его план осложняется, когда он влюбляется в одну из них — смертельно больную Эмили.</p>",
    "link": "",
    "linkLabel": ""
  },
  "vek-adalin-the-age-of-adaline-2015": {
    "title": "Век Адалин (The Age of Adaline, 2015) ",
    "text": "<p>📖 <strong>Сюжет</strong></p>\n<p>Адалин Боуман родилась в 1908 году. В возрасте 29 лет она попала в автокатастрофу, после которой, по загадочному стечению обстоятельств, перестала стареть. На протяжении десятилетий она скрывает свою тайну, меняя имена и места жительства. Однако всё меняется, когда она встречает Эллиса Джонса — мужчину, ради которого она готова рискнуть всем, чтобы вновь почувствовать вкус настоящей жизни.</p>",
    "link": "",
    "linkLabel": ""
  },
  "klik-s-pultom-po-zhizni-click-2006": {
    "title": "Клик: С пультом по жизни (Click, 2006)",
    "text": "<p>📖 <strong>Сюжет</strong></p>\n<p>Майкл Ньюман — архитектор и трудоголик, который стремится к карьерному росту, часто пренебрегая семьёй. Однажды он получает в подарок от загадочного продавца Морти универсальный пульт дистанционного управления, способный управлять временем: перематывать, ставить на паузу и даже отключать звук окружающей реальности. Сначала Майкл использует пульт для удобства, пропуская скучные или неприятные моменты. Однако вскоре устройство начинает «запоминать» его предпочтения и автоматически перематывает важные жизненные события, лишая Майкла возможности полноценно проживать собственную жизнь. Он осознаёт, что, стремясь ускорить путь к успеху, упустил самые ценные моменты с близкими. В итоге Майкл получает шанс всё изменить и переосмыслить свои жизненные приоритеты.</p>",
    "link": "",
    "linkLabel": ""
  },
  "znakomtes-dzho-blek-meet-joe-black-1998": {
    "title": "Знакомьтесь, Джо Блэк (Meet Joe Black, 1998)",
    "text": "<p>📖 <strong>Сюжет</strong></p>\n<p>Газетный магнат Уильям Пэрриш (Энтони Хопкинс) приближается к своему 65-летию, когда в его жизнь вмешивается Смерть, принявшая облик молодого человека по имени Джо Блэк (Брэд Питт). Смерть предлагает Пэрришу сделку: отсрочка его ухода из жизни в обмен на возможность пожить среди людей. Однако всё усложняется, когда Джо влюбляется в дочь Пэрриша, Сьюзен (Клэр Форлани), что ставит под вопрос его миссию и чувства.</p>",
    "link": "",
    "linkLabel": ""
  },
  "dusha-soul-2020": {
    "title": "Душа (Soul, 2020) ",
    "text": "<p>🎬 «Душа» — анимационный фильм студии Pixar о школьном учителе музыки Джо Гарднере, который после неожиданной смерти попадает в мир душ.</p>\n<p>Стремясь вернуться в своё тело и исполнить мечту стать джазовым музыкантом, он встречает душу по имени 22, которая боится жить.</p>\n<p>🌟 Вместе они открывают, что настоящая ценность жизни — не в великих свершениях, а в маленьких радостях, которые наполняют её смыслом.</p>",
    "link": "",
    "linkLabel": ""
  },
  "zvezda-rodilas-a-star-is-born-2018": {
    "title": "Звезда родилась (A Star Is Born, 2018)",
    "text": "<p>🎬 <strong>О чём фильм</strong></p>\n<p>Кантри-музыкант Джексон Мейн (Брэдли Купер), чья карьера стремительно идёт на спад, случайно знакомится с талантливой, но никому не известной певицей Элли (Леди Гага). Между ними завязывается роман, и Джексон помогает Элли выйти на большую сцену. Однако по мере того, как её слава растёт, Джексон сталкивается с собственными внутренними демонами и угасающей популярностью.</p>",
    "link": "",
    "linkLabel": ""
  },
  "mirnyy-voin-peaceful-warrior-2006": {
    "title": "Мирный воин (Peaceful Warrior, 2006)",
    "text": "<p>📖 <strong>О чём фильм</strong></p>\n<p>Главный герой — Дэн Миллмэн, талантливый гимнаст колледжа, мечтающий об олимпийском золоте. Его жизнь полна успехов, вечеринок и мотоциклов, но внутри он чувствует пустоту. Всё меняется после встречи с загадочным наставником по имени Сократ, который помогает Дэну переосмыслить свои цели и научиться жить «здесь и сейчас». После серьёзной травмы Дэн проходит путь физического и духовного восстановления, открывая для себя истинные ценности жизни.</p>",
    "link": "",
    "linkLabel": ""
  },
  "korol-govorit-the-kings-speech-2010": {
    "title": "Король говорит! (The King's Speech, 2010)",
    "text": "<p>После отречения от престола его брата Эдуарда VIII в 1936 году, герцог Йоркский Альберт, страдающий от заикания, становится королём Георгом VI. Чтобы преодолеть речевой дефект и эффективно выполнять обязанности монарха, особенно в преддверии Второй мировой войны, он обращается за помощью к австралийскому логопеду Лайонелу Логу. Между ними развивается необычная дружба, которая помогает Георгу VI обрести уверенность и стать голосом нации в трудные времена.</p>",
    "link": "",
    "linkLabel": ""
  },
  "tayna-koko-coco-2017": {
    "title": "Тайна Коко (Coco, 2017)",
    "text": "<p>👉 Мигель мечтает стать музыкантом, но его семья веками запрещает музыку. В День мёртвых он случайно попадает в Загробный мир и начинает удивительное путешествие по миру предков. Там он открывает тайны своего рода, заново учится верить в себя и понимает, что быть верным себе — значит не предавать других.</p>\n<p>🎵 Этот фильм — гимн страсти, памяти, семейной любви и веры в своё призвание.</p>",
    "link": "",
    "linkLabel": ""
  },
  "vverkh-up-2009": {
    "title": " Вверх (Up, 2009)",
    "text": "<p>👉 Карл — старик, потерявший жену и мечту, но однажды он привязывает к дому тысячи воздушных шаров и отправляется в полёт в джунгли. Его случайный спутник — бойскаут Рассел. Вместе они узнают, что настоящие чудеса происходят, когда ты открываешь сердце новому.</p>\n<p>🏠 Это мультфильм, который вдохновляет начать жить сейчас, несмотря на возраст, боль и страх перемен.</p>",
    "link": "",
    "linkLabel": ""
  },
  "ratatuy-ratatouille-2007": {
    "title": "Рататуй (Ratatouille, 2007)",
    "text": "<p>👉 Реми — крыса, живущая в Париже, обожает готовить и мечтает стать шеф-поваром. Несмотря на презрение и опасности, он пробивается в кухню одного из лучших ресторанов. Этот фильм показывает: если у тебя есть страсть, ничто не сможет остановить тебя — даже если ты «не тот».</p>\n<p>👨‍🍳 История вдохновляет не бояться мечтать по-крупному и идти вопреки ограничениям.</p>",
    "link": "",
    "linkLabel": ""
  },
  "mulan-mulan-1998": {
    "title": "Мулан (Mulan, 1998)",
    "text": "<p>👉 Мулан нарушает традиции и законы, чтобы защитить своего отца и страну. Её путь — это история преодоления, мужества и поиска собственного достоинства.</p>\n<p>🔥 Мультфильм учит, что истинная сила — в верности себе, а не в том, как тебя видят окружающие.</p>",
    "link": "",
    "linkLabel": ""
  },
  "zveropolis-zootopia-2016": {
    "title": "Зверополис (Zootopia, 2016)",
    "text": "<p>👉 Джуди Хопс — первая крольчиха-полицейская в мегаполисе хищников. Несмотря на недоверие и насмешки, она доказывает свою компетентность и раскрывает большую тайну.</p>\n<p>🌍 Фильм вдохновляет идти вперёд, даже если ты один, и показывает, как важно ломать стереотипы и видеть глубже, чем внешность.</p>",
    "link": "",
    "linkLabel": ""
  },
  "khrabraya-serdtsem-brave-2012": {
    "title": "Храбрая сердцем (Brave, 2012)",
    "text": "<p>Принцесса выбирает не замужество, а свободу, и сама творит свою судьбу.</p>\n<p>👉 Мерида — шотландская принцесса, которая отказывается жить по правилам. Она вступает в конфликт с матерью, превращает её в медведицу, и только пройдя путь принятия и взаимопонимания, они находят общий язык.</p>\n<p>🌲 Фильм о том, как отстаивать свою индивидуальность, не теряя близких и сердца.</p>",
    "link": "",
    "linkLabel": ""
  },
  "v-poiskakh-nemo-finding-nemo-2003": {
    "title": "В поисках Немо (Finding Nemo, 2003)",
    "text": "<p>👉 Немо — маленькая рыбка с одной короткой плавником, которую похищают. Его тревожный папа Марлин отправляется в опасное путешествие, чтобы его найти. Вместе с забывчивой Дори он учится доверию, гибкости и смелости.</p>\n<p>💙 Мультфильм вдохновляет преодолевать тревоги ради любви, учит отпускать контроль и доверять миру.</p>",
    "link": "",
    "linkLabel": ""
  },
  "malchik-i-ptitsa-the-boy-and-the-heron-2023": {
    "title": "Мальчик и птица (The Boy and the Heron, 2023)",
    "text": "<p>👉 Хаяо Миядзаки рассказывает притчу о мальчике, который теряет мать и через сказочный мир, полный символов, сталкивается с вопросами бытия. Там он встречает Цаплю, духи и альтернативные реальности, чтобы понять: жизнь — это выбор, и каждый шаг важен.</p>\n<p>🌠 Этот мультфильм вдохновляет пережить горе и обрести надежду.</p>",
    "link": "",
    "linkLabel": ""
  },
  "kniga-zhizni-the-book-of-life-2014": {
    "title": "Книга жизни (The Book of Life, 2014)",
    "text": "<p>👉 В красочно-анимированном мексиканском мире День мёртвых Манолик выбирает между долгом и сердцем. Чтобы доказать свою любовь Марии, он отправляется в путешествие между мирами живых и умерших, сталкивается с традициями и раскрывает семейные истории. Это фильм о самовыражении, преодолении ожиданий и силе истинных чувств — похожий на «Coco», но с уникальной стилистикой героизма.</p>",
    "link": "",
    "linkLabel": ""
  }
}
