{
  "aleksandr-sokolovskiy": {
    "title": "Alexander Sokolovskiy",
    "text": "<p>📌 <strong>Main blog themes:</strong></p>\n<ul>\n  <li>Entrepreneurship and startups: conversations with founders of famous companies such as Gett, Hoff, VkusVill about business creation and development.</li>\n  <li>Psychology and personal growth: discussions with coaches and psychologists on self-realization, burnout, and finding meaning.</li>\n  <li>Culture and creativity: interviews with artists, musicians, and athletes about the path to success and inner motivation.</li>\n  <li>Life lessons: deep conversations about overcoming difficulties, finding oneself, and the balance between career and personal life.</li>\n</ul>",
    "link": "https://youtube.com/@alexandersokolovskiy?si=qudh9EulJv0zQ9v6",
    "linkLabel": "Open"
  },
  "orkhan-mustafaev": {
    "title": "Orkhan Mustafaev",
    "text": "<p>📌 <strong>Main blog themes:</strong></p>\n<ul>\n  <li>Searching for life's work and calling</li>\n  <li>Self-development and psychological resilience</li>\n  <li>Overcoming fear and imposter syndrome</li>\n  <li>Mindfulness, self-love, balance in life</li>\n  <li>Interviews with entrepreneurs, psychologists, artists</li>\n  <li>Creating and promoting content</li>\n</ul>",
    "link": "https://www.youtube.com/@omustafaev",
    "linkLabel": "Open"
  },
  "huberman-lab-na-russkom-yazyke": {
    "title": "Huberman Lab in Russian",
    "text": "<p>🔬 <strong>Main podcast themes:</strong></p>\n<ul>\n  <li>Neuroscience and brain functions: how the brain manages perception, behavior, and health.</li>\n  <li>Sleep and circadian rhythms: recommendations for improving sleep quality and recovery.</li>\n  <li>Focus and motivation: methods for increasing concentration and resilience to stress.</li>\n  <li>Physical health and endurance: scientific approaches to training, recovery, and nutrition.</li>\n  <li>Mental health: tools for dealing with anxiety, depression, and addictions.</li>\n  <li>Neuroplasticity and learning: how to form new habits and skills.</li>\n</ul>\n<p>🎧 Where to listen:</p>\n<ul>\n  <li>YouTube: Huberman Lab Podcast in Russian — a playlist with translated episodes.</li>\n  <li>Spotify: Huberman Lab — original episodes in English.</li>\n  <li>Apple Podcasts: Huberman Lab — original episodes in English.</li>\n</ul>",
    "link": "https://www.youtube.com/playlist?list=PLESPhGLLdsD1UR_vq09EdDlyF4tyuBB2O",
    "linkLabel": "Open"
  },
  "libolibo": {
    "title": "Libo🔺Libo",
    "text": "<p>🔬 <strong>Main podcast themes:</strong></p>\n<ul>\n  <li>Neurobiology and behavior: studies of brain function, memory, sleep, and decision-making.</li>\n  <li>Genetics and biotechnology: for example, growing brain organoids from skin cells.</li>\n  <li>Ecology and evolution: how animals adapt to the environment and what that says about us.</li>\n  <li>Science during crises: the impact of war and political events on the scientific community.</li>\n</ul>",
    "link": "https://www.youtube.com/@libolibostudio",
    "linkLabel": "Open"
  },
  "ted-na-russkom": {
    "title": "TED in Russian",
    "text": "<p>📌 <strong>Main blog themes:</strong></p>\n<ul>\n  <li>Science and technology: latest discoveries and research presented in accessible language.</li>\n  <li>Psychology and self-development: tips for improving quality of life and understanding oneself.</li>\n  <li>Education and innovation: ideas changing the approach to learning and development.</li>\n  <li>Social and cultural issues: reflections on modern society and its future.</li>\n</ul>",
    "link": "www.youtube.com/@ted7909",
    "linkLabel": "Open"
  },
  "aleksey-golubev": {
    "title": "Alexey Golubev",
    "text": "<p>🎙️ <strong>Main podcast themes:</strong></p>\n<ul>\n  <li>Health and fitness: advice from doctors and trainers on improving physical condition and lifestyle.</li>\n  <li>Psychology and self-development: discussion of mental health, motivation, and personal growth.</li>\n  <li>Business and career: interviews with entrepreneurs and specialists about the path to success and professional development.</li>\n  <li>Social and cultural issues: conversations on current topics in society and culture.</li>\n</ul>",
    "link": "https://www.youtube.com/@golubev_alexey",
    "linkLabel": "Open"
  },
  "asel-mashanova": {
    "title": "Asel Mashanova",
    "text": "<p>🎙️ <strong>Main podcast themes:</strong></p>\n<ul>\n  <li>Health and self-knowledge — how to hear your body, take care of yourself, and live in balance.</li>\n  <li>Integrative medicine and biohacking — how to combine science and mindfulness in body and mind care.</li>\n  <li>Entrepreneurship with soul — how to build a business based on values and sincerity.</li>\n  <li>Femininity and vulnerability — open conversations about personal experience, pain, acceptance, and strength.</li>\n  <li>Psychology and spirituality — inner transformations, fears, self-acceptance, and the path to harmony.</li>\n  <li>Asel's personal journey — lessons, crises, insights, and inspiration from her life.</li>\n</ul>",
    "link": "https://www.youtube.com/@chabanswife",
    "linkLabel": "Open"
  },
  "financegramm": {
    "title": "FinanceGramm",
    "text": "<p>🎙️ <strong>Main themes of the FinanceGramm podcast:</strong></p>\n<ul>\n  <li>Financial literacy: simple and clear explanations of how to manage money, avoid debt, and plan a budget.</li>\n  <li>Investing: fundamental principles of long-term investing, compound interest, building a diversified portfolio.</li>\n  <li>Psychology of money: the influence of emotions on financial decisions, how to overcome fear, not succumb to panic, and invest with a cool head.</li>\n  <li>Stories of great investors: voiced lectures by Buffett, Dalio, Lynch, and others — how they think and make decisions.</li>\n  <li>Practical strategies: how to start investing from scratch, what mistakes to avoid, and how to form financial habits.</li>\n</ul>",
    "link": "https://www.youtube.com/@FinanceGramm",
    "linkLabel": "Open"
  },
  "nikolay-chernobaev": {
    "title": "Nikolay Chernobaev",
    "text": "<p>🎙️ <strong>Main podcast themes:</strong></p>\n<ul>\n  <li>Entrepreneurship and career: stories of people who built their business from scratch, overcoming difficulties and achieving success.</li>\n  <li>Creativity and art: conversations with artists, directors, and other creative individuals about the process of creation and inspiration.</li>\n  <li>Psychology and self-development: discussion of inner barriers, motivation, and the path to personal growth.</li>\n  <li>Spirituality and philosophy: reflections on the meaning of life, faith, and traditional values.</li>\n  <li>Education and learning: questions of self-education, online courses, and developing new skills.</li>\n</ul>",
    "link": "https://www.youtube.com/@chernobaev",
    "linkLabel": "Open"
  },
  "gleb-solomin": {
    "title": "Gleb Solomin",
    "text": "<p>🎙️ <strong>Main podcast themes:</strong></p>\n<ul>\n  <li>Science and technology: discussion of modern scientific discoveries, including astrophysics, neurobiology, and demography.</li>\n  <li>Psychology and mental health: topics related to consciousness, personality, addictions, and inner conflicts.</li>\n  <li>Health and medicine: conversations with experts about disease prevention, bad habits, and health improvement methods.</li>\n  <li>Future and civilization: reflections on technological singularity, contacts with extraterrestrial civilizations, and the fate of humanity.</li>\n  <li>Personal growth and self-development: guest stories about overcoming difficulties, finding oneself, and achieving goals.</li>\n</ul>",
    "link": "https://www.youtube.com/@podcast_solomina",
    "linkLabel": "Open"
  },
  "arman-yusupov": {
    "title": "Arman Yusupov",
    "text": "<p>🎙️ <strong>Main podcast themes:</strong></p>\n<ul>\n  <li>Psychology and mental health: discussion of inner barriers, depression, self-esteem, and self-confidence.</li>\n  <li>Personal growth and self-development: reflections on goals, habits, discipline, and the search for the meaning of life.</li>\n  <li>Entrepreneurship and career: stories about launching startups, monetizing content, and business development.</li>\n  <li>Education and future skills: discussion of the importance of lifelong learning and developing soft skills.</li>\n  <li>Social and cultural issues: conversations about the influence of social networks, trends, and societal changes.</li>\n</ul>",
    "link": "https://www.youtube.com/@arman.yussupov",
    "linkLabel": "Open"
  },
  "vselennaya-plyus": {
    "title": "Vselennaya Plus",
    "text": "<p>🎙️ <strong>Main podcast themes:</strong></p>\n<ul>\n  <li>Space and astrophysics: discussion of the origin and evolution of the Universe, black holes, parallel worlds, and other cosmic phenomena.</li>\n  <li>Science and technology: analysis of modern scientific discoveries, including research in biology, medicine, and materials science.</li>\n  <li>Psychology and consciousness: reflections on the nature of consciousness, thinking, and their connection with the physical world.</li>\n  <li>Future of humanity: discussion of the prospects for the development of technology, space exploration, and possible future scenarios.</li>\n  <li>Philosophy and worldview: conversations about the meaning of life, man's place in the Universe, and the ethical aspects of scientific progress.</li>\n</ul>",
    "link": "https://www.youtube.com/@vselennayaplus",
    "linkLabel": "Open"
  }
}
